Repository: OxfamBelgium/ob2c
Catalog: languages/oxfam-webshop-*.po
Languages: nl_nl

source: Onderwerp van de 1ste bevestigingsmail inclusief besteldatum (%s)
nl_nl: We hebben je bestelling van %s goed ontvangen

source: Onderwerp van de 2de bevestigingsmail (indien afhaling) inclusief besteldatum (%s)
nl_nl: Je bestelling van %s werd samengesteld

source: Onderwerp van de 2de bevestigingsmail (indien thuislevering) inclusief besteldatum (%s)
nl_nl: Je bestelling van %s werd ingepakt

source: Onderwerp van de terugbetalingsmail (volledig) inclusief besteldatum (%s)
nl_nl: Je bestelling van %s werd volledig terugbetaald

source: Onderwerp van de terugbetalingsmail (gedeeltelijk) inclusief besteldatum (%s)
nl_nl: Je bestelling van %s werd gedeeltelijk terugbetaald

source: Onderwerp van de opmerkingenmail inclusief besteldatum (%s)
nl_nl: Je bestelling van %s kreeg een opmerking

source: Heading van de mail aan de webshopbeheerder
nl_nl: Hoera, een nieuwe bestelling!

source: Heading van de 1ste bevestigingsmail
nl_nl: Bedankt voor je bestelling!

source: Heading van de 2de bevestigingsmail (indien afhaling)
nl_nl: Je bestelling staat klaar!

source: Heading van de 2de bevestigingsmail (indien thuislevering)
nl_nl: Je bestelling is onderweg!

source: Heading van de terugbetalingsmail (volledig)
nl_nl: Bestelling volledig terugbetaald

source: Heading van de terugbetalingsmail (gedeeltelijk)
nl_nl: Bestelling gedeeltelijk terugbetaald

source: Heading van de opmerkingenmail
nl_nl: We voegden een opmerking toe!

source: Heading van de welkomstmail
nl_nl: Welkom!

source: Foutmelding indien een gewone klant een B2B-product probeert te bestellen.
nl_nl: Een B2B-product in je winkelmandje is niet beschikbaar voor gewone klanten.

source: Foutmelding indien een gewone klant het B2B-product %s probeert te bekijken.
nl_nl: %s kan enkel door B2B-klanten besteld worden.

source: Voorbeeldnotitie op afrekenpagina (indien afhaling).
nl_nl: Bijvoorbeeld: "Ik kom deze bestelling pas eind volgende week oppikken in de winkel."

source: Voorbeeldnotitie op afrekenpagina (indien thuislevering).
nl_nl: Bijvoorbeeld: "Na 15 uur is er altijd iemand thuis. Bel gerust even voor jullie vertrekken."

source: Boodschap onder de notities op de afrekenpagina, inclusief telefoonnummer van de hoofdwinkel (%s).
nl_nl: Nog vragen bij je bestelling? Neem een kijkje bij de veelgestelde vragen of bel ons op %s.

source: Foutmelding bij te kleine bestellingen, inclusief minimumbedrag in euro (%d).
nl_nl: Sorry, onlinebestellingen van minder dan %d euro kunnen we niet verwerken.

source: Foutmelding na het invullen van slecht geformatteerde datum.
nl_nl: Gelieve een geldige datum te selecteren in de kalender.

source: Foutmelding na het invullen van een geboortedatum die minder dan 18 jaar in het verleden ligt.
nl_nl: Om een bestelling te kunnen plaatsen dien je minstens 18 jaar oud te zijn.

source: Foutmelding na het invullen van een straatnaam zonder huisnummer.
nl_nl: Het lijkt erop dat je je huisnummer vergeten bent! (Voeg Z/N toe na de straatnaam als je op een plein zonder nummer woont.)

source: Foutmelding na het ingeven van een ongeldig BTW-nummer.
nl_nl: Het BTW-nummer dat je ingaf is geen geldig Belgisch exemplaar. Gelieve het te corrigeren of leeg te laten.

source: Dag (%1$s) en uur (%2$s) vanaf wanneer de bestelling klaarstaat voor afhaling
nl_nl: Ten laatste beschikbaar op %1$s vanaf %2$s

source: Uiterste dag (%s) waarop het pakje beschikbaar zal zijn in postpunt / automaat
nl_nl: Ten laatste beschikbaar vanaf %s

source: Uiterste dag (%s) waarop de levering zal plaatsvinden
nl_nl: Ten laatste geleverd op %s

source: Boodschap indien schatting leverdatum niet beschikbaar
nl_nl: Geen schatting beschikbaar

source: Foutmelding na het ingeven van postcode %1$s waar deze webshop geen thuislevering voor organiseert, inclusief URL %2$s van webshop die dat wel doet.
nl_nl: Deze winkel levert niet aan huis bij postcode %1$s. Kies voor afhaling in de winkel of <a href="%2$s">ga naar de webshop die in jouw gemeente thuislevering organiseert</a>. Je winkelmandje wordt niet automatisch overgezet.

source: Verwelkoming (%1$s) van de bezoeker (%2$s) op de webshop (%3$s).
nl_nl: %1$s, %2$s! Welkom in de webshop van %3$s.

source: Inhoud van praktisch blokje in footer (indien B2B-klant).
nl_nl: Als zakelijke klant geniet je van een betrouwbare en persoonlijke service. Na overleg leveren we jouw bestelling zo snel mogelijk op een locatie naar keuze. Het Zuiden was nog nooit zo dichtbij!

source: Inhoud van praktisch blokje in footer (indien ook thuislevering).
nl_nl: Met alles wat je vóór 12 uur ’s middags bestelt, staan we maximaal 3 werkdagen later op je stoep. Afhalen in de wereldwinkel kan natuurlijk ook. Het Zuiden was nog nooit zo dichtbij!

source: Inhoud van praktisch blokje in footer (inden enkel afhaling).
nl_nl: Alles wat je vóór 12 uur 's middags bestelt, kan je de volgende werkdag al afhalen in je wereldwinkel. Het Zuiden was nog nooit zo dichtbij!

source: Titel van praktisch blokje in footer
nl_nl: Wereldproducten. Lokaal geleverd.

source: Titel van contactblokje in footer
nl_nl: Eerlijk handelen. Ook met jou.

source: Inhoud van het contactblokje in de footer. Bevat <a href="mailto:%1$s">een e-mailadres</a> en een aanklikbaar telefoonnummer (%2$s).
nl_nl: Geraak je er niet uit? <a href="mailto:%1$s">Mail ons </a> of bel naar %2$s.

source: Bericht bovenaan de 2de bevestigingsmail (indien afhaling in de winkel).
nl_nl: Je kan je bestelling afhalen! Vergeet je bevestigingsmail niet mee te brengen, of je naam en bestelnummer te vermelden. Raadpleeg de openingsuren onderaan deze mail. Contacteer ons indien nodig om een afspraak te maken.

source: Bericht bovenaan de 2de bevestigingsmail (indien thuislevering).
nl_nl: We hebben je bestelling klaargemaakt voor verzending! Een vrijwilliger komt er binnenkort mee langs.

source: Trackinginfo inclusief aanklikbare traceercodes (%s).
nl_nl: Volg de zending met behulp van deze link(s): %s.

source: Bericht bovenaan de 2de bevestigingsmail (indien B2B-levering op locatie).
nl_nl: We hebben je bestelling klaargemaakt voor levering! We komen er binnenkort mee langs en bezorgen je achteraf een factuur.

source: Titel in de header van de welkomstmail
nl_nl: Info over je account

source: Eerste alinea in de uitnodingsmail aan B2B-gebruikers, inclusief naam van webshop (%s).
nl_nl: Goed nieuws! We maakten voor jouw organisatie een zakelijke account aan om bestellingen te plaatsen via de webshop van %s. Dit zijn de gegevens die we invulden:

source: Tweede alinea in de uitnodingsmail aan B2B-gebruikers, inclusief gebruikersnaam (%s).
nl_nl: Klik op de link hieronder om een wachtwoord te kiezen. Met je gebruikersnaam %s kun je daarna inloggen op onze webshop en meteen online producten bestellen. Onze partners in het Zuiden waren nog nooit zo dichtbij!

source: Speciale wachtwoordresetlink
nl_nl: Stel je wachtwoord in en bekijk je account

source: Derde alinea in de uitnodingsmail aan B2B-gebruikers.
nl_nl: Als geverifieerde B2B-klant dien je niet op voorhand te betalen. We bezorgen je achteraf een factuur voor de effectief geleverde goederen.

source: Uitleg over algemeen kortingstarief, inclusief percentage (%1$s) en naam van webshop (%2$s).
nl_nl: Bovendien geniet je als trouwe klant bij %2$s van een korting van %1$s op alle producten (uitgezonderd leeggoed). Deze korting wordt onmiddellijk zichtbaar in je winkelmandje.

source: Vierde alinea in de uitnodingsmail aan B2B-gebruikers.
nl_nl: Voor een vlotte verwerking worden producten standaard per ompak toegevoegd. Is zo'n makkelijk hanteerbaar veelvoud van 6, 10, 12, ... stuks even te groot? Overschrijf het getal in je winkelmandje dan gewoon met de gewenste hoeveelheid.

source: Vijfde alinea in de uitnodingsmail aan B2B-gebruikers.
nl_nl: Leveringen op locatie gebeuren in onderling overleg. Hou er wel rekening mee dat grote bestellingen iets meer tijd in beslag kunnen nemen.

source: Zesde alinea in de uitnodingsmail aan B2B-gebruikers.
nl_nl: Blijf je liever op je vertrouwde manier bestellen? Geen probleem! Negeer dan gewoon deze mail. Na 1 maand vervalt deze uitnodiging.

source: Eerste alinea in de welkomstmail aan nieuwe gebruikers, inclusief naam van webshop (%1$s) en vetgedrukte gebruikersnaam (%2$s).
nl_nl: Bedankt voor het aanmaken van een webshopaccount bij %1$s. Met je gebruikersnaam %2$s en je zelfgekozen wachtwoord kun je vanaf nu inloggen bij alle webshops van Oxfam-Wereldwinkels. Zo hoef je je gegevens niet telkens opnieuw in te voeren en wordt je winkelmandje permanent bewaard.

source: Uitleg over de 'Mijn account'-pagina, inclusief URL in webshop waar de gebruiker zich registreerde (%s).
nl_nl: Onder '<a href="%s" target="_blank">Mijn account</a>' krijg je bovendien een overzicht van al je vorige bestellingen. Je kunt er ook je persoonlijke gegevens bekijken, je wachtwoord wijzigen en je abonnement op onze nieuwsbrieven beheren.

source: Uitsmijter van het mailbericht bij nieuwe accounts.
nl_nl: Aarzel niet om ons te contacteren als je nog vragen hebt. Tot binnenkort!

source: Ondertekening van mails met accountinfo, inclusief regio van webshop (%s).
nl_nl: Het webshopteam van %s

source: Bericht bovenaan de mail die de klant ontvangt als er een opmerking toegvoegd wordt aan de bestelling.
nl_nl: Gelieve hieronder de opmerking te lezen die één van onze vrijwilligers toevoegde aan je bestelling. Je kunt dit bericht beantwoorden door te reageren op deze mail.

source: Bericht bovenaan de 1ste bevestigingsmail (indien afhaling), inclusief afhaallocatie (%1$s), -dag (%2$s) en -uur (%3$s).
nl_nl: We hebben je bestelling goed ontvangen. Onze vrijwilligers zetten je boodschappen klaar in %1$s. Normaal gezien kan je ze oppikken vanaf %2$s om %3$s maar we sturen je sowieso nog een bericht van zodra alles klaarstaat.

source: Bericht bovenaan de 1ste bevestigingsmail van een B2B-bestelling (indien afhaling), inclusief afhaallocatie (%s).
nl_nl: We hebben je bestelling goed ontvangen. We verzamelen de goederen en sturen je een tweede bericht van zodra alles klaarstaat voor afhaling in %s.

source: Bericht bovenaan de 1ste bevestigingsmail (indien thuislevering).
nl_nl: We hebben je bestelling goed ontvangen. Van zodra je pakje klaar staat voor verzending, sturen we je een tweede bericht.

source: Bericht bovenaan de mail van een gedeeltelijk terugbetaalde bestelling.
nl_nl: Enkele artikels uit je bestelling zijn niet beschikbaar en werden daarom terugbetaald. Je zult het verschil over enkele werkdagen zien verschijnen op de rekening waarmee je de bestelling betaalde. Contacteer ons indien je nog vragen hebt. Onze excuses voor het ongemak!

source: Bericht bovenaan de mail van een volledig terugbetaalde bestelling.
nl_nl: Op jouw vraag annuleerden we je bestelling en betaalden we de volledige aankoopsom terug. Je zult het bedrag over enkele werkdagen zien verschijnen op de rekening waarmee je de bestelling betaalde. Contacteer ons indien je nog vragen hebt.

source: Tekst die verschijnt op de dashboardpagina van 'Mijn account' inclusief voornaam gebruiker (%1$s) en URL's naar bestellingen (%2$s), adressen (%3$s), accountgegevens (%4$s) en nieuwsbriefvoorkeuren (%5$s).
nl_nl: <p>Dag %1$s.</p><p>In het menu links kan je je <a href="%2$s">vorige bestellingen bekijken</a>, je <a href="%3$s">klant- of leveradres aanpassen</a>, je <a href="%4$s">accountgegevens veranderen</a> of onze <a href="%5$s">digitale nieuwsbrief lezen</a>.<p>
