Repository: OxfamBelgium/ob2c
Catalog: languages/woocommerce-shipping-local-pickup-plus-*.po
Languages: nl_nl

source: Pickup Locations
nl_nl: Afhaalpunten

source: Local Pickup Plus
nl_nl: Afhalingen

source: Local pickup is a simple method which allows the customer to pick up their order themselves at a specified pickup location.
nl_nl: Met deze eenvoudige plugin kunnen klanten zelf aangeven in welk afhaalpunt ze hun bestelling willen oppikken.

source: from
nl_nl: vanaf

source: All Categories
nl_nl: Alle categorieën

source: Enable
nl_nl: Status

source: Enable local pickup plus
nl_nl: Schakel afhaalpunten in

source: Title
nl_nl: Omschrijving

source: This controls the title which the user sees during checkout.
nl_nl: Dit bepaalt welke omschrijving de klant te zien krijgt tijdens het afrekenen.

source: Local Pickup
nl_nl: Afhaalpunt

source: Cost
nl_nl: Kostprijs

source: Default cost excluding tax. Enter an amount, e.g. 2.50, or leave empty for no default cost. The default cost can be overriden by setting a cost per pickup location below.
nl_nl: Standaardprijs (excl. BTW). Vul een bedrag in of laat leeg indien gratis. Deze algemene prijs kan overschreven worden door een specifieke kostprijs per locatie onderaan.

source: Discount
nl_nl: Korting

source: Discount for choosing Local Pickup as the shipping option. Enter an amount, e.g. 2.50, or a percentage, e.g 5% to discount the order total (pre-tax) when this shipping method is used.
nl_nl: Toe te kennen korting aan het winkelmandje indien voor deze levermethode gekozen wordt. Vul een absoluut bedrag of een percentage in dat vòòr belastingen afgetrokken wordt van het totaalbedrag.

source: Categories
nl_nl: Categorieën

source: Optional, these categories of products may only be locally picked up.
nl_nl: Geef eventueel bepaalde productcategorieën op die enkel beschikbaar zijn voor afhaling.

source: Categories Only
nl_nl: Uitsluitend

source: Pickup Location Tax
nl_nl: Belasting op basis van afhaalpunt

source: Hide Shipping Address
nl_nl: Verberg verzendadres

source: Hide the shipping address when local pickup plus is selected at checkout.
nl_nl: Verberg het verzendadres indien Local Pickup Plus gekozen wordt tijdens het afrekenen.

source: Pickup Location Styling
nl_nl: Weergave

source: Dropdown
nl_nl: Selectielijst

source: Radio Buttons
nl_nl: Keuzerondjes

source: Styling of pickup location options on checkout.
nl_nl: Opmaak van de keuzemogelijkheden op de afrekenpagina.

source: To enable discounts for Local Pickup orders, you must first %1$senable the use of coupons%2$s
nl_nl: Om kortingen voor afhalingen in te schakelen dien je eerst %1$shet gebruik van kortingsbonnen te activeren%2$s.

source: Cost for this pickup location, enter an amount, eg. 0 or 2.50, or leave empty to use the default cost configured above.
nl_nl: Kostprijs voor dit afhaalpunt. Vul een bedrag in of laat leeg om de standaardprijs toe te passen.

source: Notes
nl_nl: Notities

source: Free-form notes to be displayed below the pickup location on checkout/receipt. HTML content is allowed.
nl_nl: Extra info die onder het afhaalpunt getoond wordt tijdens het afrekenen en in de bevestiging. HTML is toegestaan!

source: + Add Pickup Location
nl_nl: Voeg afhaalpunt toe

source: Delete Pickup Location
nl_nl: Verwijder afhaalpunt

source: (Optional)
nl_nl: (optioneel)

source: Delete the selected pickup locations?
nl_nl: Geselecteerde afhaalpunten verwijderen?

source: Pickup
nl_nl: Afhalen

source: Your Pickup Location
nl_nl: Jouw afhaalpunt

source: Choose Pickup Location
nl_nl: Selecteer jouw afhaalpunt

source: Choose One
nl_nl: Kies

source: Please select a local pickup location
nl_nl: Gelieve een afhaalpunt te selecteren.

source: Some of your cart products are not eligible for local pickup, please remove %s, or select a different shipping method to continue
nl_nl: Enkele producten uit je winkelmandje zijn niet beschikbaar voor afhaling. Gelieve %s te verwijderen of een andere verzendmethode te kiezen om verder te gaan.

source: Some of your cart products are only eligible for local pickup, please remove %1$s, or change the shipping method to %2$s to continue
nl_nl: Enkele producten uit je winkelmandje zijn enkel beschikbaar voor afhaling. Gelieve %1$s te verwijderen of voor %s$s te kiezen om verder te gaan.

source: Free
nl_nl: Gratis

source: Pickup Location
nl_nl: Afhaalpunt

source: No pickup location set.
nl_nl: Geen afhaalpunt ingesteld.

source: Pickup location changed to %s
nl_nl: Afhaalpunt gewijzigd naar %s

source: Address 2
nl_nl: Tweede adreslijn

source: Phone
nl_nl: Telefoonnummer

source: http://www.woothemes.com/products/local-pickup-plus/
nl_nl: https://woocommerce.com/products/local-pickup-plus/

source: A shipping plugin for WooCommerce that allows the store operator to define local pickup locations, which the customer can then choose from when making a purchase.
nl_nl: Een verzendplugin voor WooCommerce die het voor de winkelbeheerder mogelijk maakt om meerdere afhaalpunten in te stellen. Tijdens het afrekenen kan de klant uit deze locaties kiezen.

source: http://www.woothemes.com
nl_nl: https://www.woocommerce.com

# Discount amount
source: save %s
nl_nl: bespaar %s
