Repository: OxfamBelgium/ob2c
Catalog: languages/plugins/sendcloud-shipping-*.po
Languages: nl_nl

source: No data specified to enable the plugin
nl_nl: Er zijn geen gegevens opgegeven om de plugin in te schakelen

source: Plugin enabled
nl_nl: Plugin aan

source: Plugin disabled
nl_nl: Plugin uit

source: Please choose a service point.
nl_nl: Gelieve een postpunt te selecteren.

source: Service Point Address
nl_nl: Adres van postpunt

source: Non editable
nl_nl: Niet instelbaar

source: You can't change the selected Service Point
nl_nl: Je kunt de gekozen service point niet aanpassen

source: Service Point Delivery
nl_nl: Postpunt

source: Service Point Delivery lets the customer select a servicepoint in the checkout.
nl_nl: Servicepunt Levering laat de klant een servicepunt selecteren in de checkout.

source: SendCloud plugin.
nl_nl: SendCloud Integratie.

source: SendCloud | Smart Shipping Service plugin deactivated itself because WooCommerce is not available.
nl_nl: SendCloud | Smart Shipping Service plugin is gedeactiveerd omdat WooCommerce niet beschikbaar is.

source: Go to SendCloud
nl_nl: Ga naar SendCloud

source: Open the SendCloud panel and start shipping.
nl_nl: Open het SendCloud Panel en start met verzenden.

source: Connect with SendCloud
nl_nl: Verbind met SendCloud

source: Allows you to see your WooCommerce orders in the SendCloud Panel.
nl_nl: Maakt het mogelijk om je WooCommerce orders in het SendCloud Panel te bekijken.

source: Select Service Point
nl_nl: Kies je postpunt

source: Enable Free Shipping
nl_nl: Gratis Verzenden Toevoegen

source: No
nl_nl: Nee

source: Yes
nl_nl: Ja

source: Minimum Order Amount for Free Shipping
nl_nl: Minimale Orderwaarde voor Gratis Verzenden

source: If enabled, users will need to spend this amount to get free shipping.
nl_nl: Indien ingeschakeld, dienen gebruikers tenminste dit bedrag te besteden om gratis te kunnen verzenden.

source: You need to enable permalinks. On Settings -> Permalinks.
nl_nl: Je dient de permalink instelling op "Berichtnaam" te zetten voordat je deze plugin kunt gebruiken. Ga naar Instellingen -> Permalinks.
